[Assassin.Head_ZeroEaster CustomizationDefinition]
CustomizationName="Língua de verme"

[Assassin.Head_ZeroVday CustomizationDefinition]
CustomizationName="Não canônico"

[Assassin.Skin_ZeroEaster CustomizationDefinition]
CustomizationName="Maiô da moda"

[Assassin.Skin_ZeroVday CustomizationDefinition]
CustomizationName="Ser obscuro"

[Mechro.Head_MechroEaster CustomizationDefinition]
CustomizationName="Apertado no estômago"

[Mechro.Head_MechroVday CustomizationDefinition]
CustomizationName="Osso para roer"

[Mechro.Skin_MechroEaster CustomizationDefinition]
CustomizationName="Vagabunda na pista"

[Mechro.Skin_MechroVday CustomizationDefinition]
CustomizationName="Matador de garrote"

[Mercenary.Head_MercE CustomizationDefinition]
CustomizationName="Amuado"

[Mercenary.Head_MercVday CustomizationDefinition]
CustomizationName="Usando sua cabeça"

[Mercenary.Skin_MercE CustomizationDefinition]
CustomizationName="Camiseta molhada"

[Mercenary.Skin_MercVday CustomizationDefinition]
CustomizationName="Não sou duende"

[Psycho.Head_PsychoEaster CustomizationDefinition]
CustomizationName="ESTOU BONITO?"

[Psycho.Head_PsychoVday CustomizationDefinition]
CustomizationName="PAPAI CAFETÃO"

[Psycho.Skin_PsychoEaster CustomizationDefinition]
CustomizationName="RETOCANDO O BRONZEADO"

[Psycho.Skin_PsychoVday CustomizationDefinition]
CustomizationName="VOU TE DESABROXAR"

[Siren.Head_SirenEaster CustomizationDefinition]
CustomizationName="Desordem"

[Siren.Head_SirenVday CustomizationDefinition]
CustomizationName="Mal para..."

[Siren.Skin_SirenEaster CustomizationDefinition]
CustomizationName="Golfinhos encrenqueiros"

[Siren.Skin_SirenVday CustomizationDefinition]
CustomizationName="Feniana"

[Soldier.Head_SoldierE CustomizationDefinition]
CustomizationName="Ao máximo"

[Soldier.Head_SoldierVday CustomizationDefinition]
CustomizationName="Cabeça louca"

[Soldier.Skin_SoldierE CustomizationDefinition]
CustomizationName="Axton P.I."

[Soldier.Skin_SoldierVday CustomizationDefinition]
CustomizationName="Amor desgraçado"

